Repository: cache-sk/script.module.stream.resolver
Catalog: resources/language/resource.language.*/strings.po
Languages: sk_sk

# #200
source: Captcha requested
sk_sk: Vyžaduje sa prepísanie kódu na obrázku

# #201
source: Please wait...
sk_sk: Čakajte...

# #30003
source: [B]Search[/B]
sk_sk: [B]Vyhľadať[/B]

# #30004
source: [B]New search[/B]
sk_sk: [B]Nové hľadanie[/B]

# #30005
source: Select video source
sk_sk: Vyberte zdroj

# #30006
source: [B]Downloaded files[/B]
sk_sk: [B]Stiahnuté súbory[/B]

# #30007
source: [B]Next[/B]
sk_sk: [B]Ďalšie[/B]

# #30008
source: [B]Previous[/B]
sk_sk: [B]Predchádzajúce[/B]

# #30009
source: Please setup download folder
sk_sk: Nastavte prosím priečinok pre sťahovania

# #30010
source: Do you wish to use VIP account to get this file?
sk_sk: Chcete pre stiahnutie súboru použiť VIP účet?

# #30011
source: Login failed, please check addon settings
sk_sk: Prihlásenie sa nepodarilo, skontrolujte nastavenia

# #30012
source: [B]Latest videos[/B]
sk_sk: [B]Najnovšie videá[/B]

# #30013
source: [B]Top videos[/B]
sk_sk: [B]Najsledovanejšie videá[/B]

# #30014
source: Waiting for file %ss
sk_sk: Čakanie na súbor %ss

# #30015
source: Do you want to enable usage tracking?
sk_sk: Prajete si povoliť zasielanie údajov o použití?

# #30016
source: Find similar
sk_sk: Hľadať podobné
